FT_MESSAGE = '''
Около 15:00 по Мск начнем торговлю. Следите за каналом. Не выключайте уведомления.

Сигналы будут на моментальный вход в сделку. Инструкция для торговли в Закрепленном посте.

Если будут вопросы, можете написать мне в лс - @yar_pro_trading
'''
BROKER_MESSAGE = '''
Закончим первую сессию.
Продолжим около 18 часов по Мск.

Следите за каналом, чтобы не пропускать уведомления.

Если будут вопросы, пишите в лс - @yar_pro_trading'''

STATS_MESSAGE = '''
На этом закончим торговлю.
Расписание торговых сессий смотрите в закрепленном посте.

Следите за каналом, чтобы не пропускать уведомления.

✍🏻Если будут вопросы, пишите в лс - @yar_pro_trading'''